Repository: kathiravan-kk-11767/Standalone-Project
Catalog: AppSuite/Resources/Strings/*/Resources.resw
Source language: en_us
Languages: de, es, fr, hi_in, it, ja, nl, pt_br, ta_in, zh_cn

# SignIn_Page1_Desc.Text
source: {0} is your comprehensive platform for all your workplace productivity, communication, and business needs.
de: {0} ist Ihre umfangreiche Plattform rund um Produktivität, Kommunikation und weiteren geschäftlichen Bedarf am Arbeitsplatz.
es: {0} es su plataforma integral para todas sus necesidades de productividad, comunicación y empresariales en el lugar de trabajo.
fr: {0} est votre plateforme complète pour les besoins commerciaux, de communication et de productivité de votre espace de travail.
hi_in: {0} आपके सभी कार्यस्थल उत्पादकता, संचार और व्यावसायिक ज़रूरतों के लिए आपका व्यापक प्लेटफ़ॉर्म है.
it: {0} è la tua piattaforma completa per le attività dell'ambiente di lavoro, le comunicazioni e le altre necessità aziendali.
ja: {0}は、お使いのすべてのワークプレイスの生産性、通信、およびビジネスニーズ向けの包括的プラットフォームです。
nl: {0} is uw uitgebreide platform voor al uw productiviteit, communicatie en zakelijke behoeften op de werkplek.
pt_br: O {0} é a sua plataforma abrangente para todas as suas necessidades de produtividade, comunicação e negócios no local de trabalho.
ta_in: {0} ஆனது உங்களின் அனைத்து பணியிட உற்பத்தித்திறன், தகவல் தொடர்பு மற்றும் வணிகத் தேவைகளுக்கான விரிவான தளமாகும்.
zh_cn: {0} 是面向工作场所生产、沟通和业务需要的综合平台。

# SignIn_Page1_Title.Text
source: Your All-in-One Workplace Companion
de: Alle Unterstützung am Arbeitsplatz an einem zentralen Ort
es: Su compañero de trabajo todo en uno
fr: Votre compagnon de travail tout-en-un
hi_in: आपका ऑल-इन-वन कार्यस्थल साथी
it: Il tuo compagno di lavoro con tutti gli strumenti necessari
ja: オールインワンのワークプレイスコンパニオン
nl: Uw alles-in-één werkruimtecompanion
pt_br: Sua companhia completa de local de trabalho
ta_in: உங்கள் ஆல் இன் ஒன் பணியிட துணைவன்
zh_cn: 您的一体化工作场所伴侣

# SignIn_Page4_Desc.Text
source: Share ideas and information confidently, knowing that your data is safe and secure with Zoho's strict adherence to industry security and privacy standards.
de: Tauschen Sie Ideen und Informationen aus, und seien Sie beruhigt – zum Schutz Ihrer Daten hält sich Zoho streng an Branchenstandards zu Sicherheit und Privatsphäre.
es: Comparta ideas e información con confianza, sabiendo que sus datos están seguros y protegidos con el estricto cumplimiento de Zoho de los estándares de seguridad y privacidad de la industria.
fr: Partagez des idées et des informations en toute confiance, en sachant que vos données sont sécurisées grâce au respect par Zoho des normes strictes de sécurité et de confidentialité du secteur.
hi_in: विचारों और अधिसूचनाओं को आत्मविश्वास से साझा करें, यह जानते हुए कि आपका डेटा Zoho के उद्योग सुरक्षा और गोपनीयता मानकों के सख्त पालन के साथ सुरक्षित है.
it: Condividi le idee e le informazioni in modo sicuro, sapendo che i tuoi dati sono al sicuro grazie alla conformità di Zoho agli standard di sicurezza e privacy del settore.
ja: Zohoが業界のセキュリティとプライバシー基準を厳しく順守することで、お持ちのデータが安全で保護されていることを基盤として、アイデアを情報を機密を保護して共有します。
nl: Deel vertrouwelijk ideeën en informatie, wetende dat uw gegevens veilig en beveiligd zijn met Zoho’s strikte naleving van de veiligheids- en privacynormen van de sector.
pt_br: Compartilhe ideias e informações com confiança, sabendo que seus dados estão seguros e protegidos com a estrita adesão do Zoho aos padrões de segurança e privacidade do setor.
ta_in: தொழில்துறை பாதுகாப்பு மற்றும் தனியுரிமை தரங்களுக்கு ஏற்ப Zoho கண்டிப்பான கடைப் பிடிப்பதால் உங்கள் தரவு பாதுகாப்பானது மற்றும் பத்திரமானது என்பதை அறிந்து, யோசனைகள் மற்றும் தகவலை நம்பிக்கையுடன் பகிர்ந்து கொள்ளுங்கள்.
zh_cn: Zoho 严格遵守行业安全和隐私标准，所以您可以自信地分享想法和信息，并且知道您的数据是安全的。

# SignIn_Page4_Title.Text
source: Unparalleled Privacy and Security
de: Unschlagbarer Datenschutz und Sicherheit
es: Privacidad y seguridad incomparables
fr: Une confidentialité et une sécurité inégalées
hi_in: अद्वितीय गोपनीयता और सुरक्षा
it: Privacy e sicurezza senza precedenti
ja: 最重要なプライバシーとセキュルティ
nl: Ongekende privacy en beveiliging
pt_br: Privacidade e segurança incomparáveis
ta_in: இணையற்ற தனியுரிமை மற்றும் பாதுகாப்பு
zh_cn: 无与伦比的隐私与安全

# SignIn_Page5_Desc.Text
source: Browse your inbox, draft emails, and search for information, even when you're offline.
de: Durchsuchen Sie Ihren Posteingang, entwerfen Sie E-Mails, und suchen Sie nach Informationen, auch wenn Sie offline sind.
es: Explore su bandeja de entrada, escriba borradores de correos electrónicos y busque información, incluso cuando no esté conectado.
fr: Parcourez votre boîte de réception, rédigez des e-mails et recherchez des informations, même si vous n’êtes pas en ligne.
hi_in: अपना इनबॉक्स ब्राउज़ करें, ईमेल ड्राफ़्ट करें, और जानकारी खोजें, भले ही आप ऑफ़लाइन हों.
it: Sfoglia la tua posta in arrivo, crea bozze di e-mail e cerca informazioni anche quando sei offline.
ja: あなたがオフラインのときも、受信ボックスを参照、メールを下書き、および情報を検索します。
nl: Bekijk uw postvak IN en conceptmails, en zoek informatie, zelfs als u offline werkt.
pt_br: Navegue pela sua caixa de entrada, rascunhe e-mails e pesquise informações, mesmo quando estiver offline.
ta_in: நீங்கள் ஆஃப்லைனில் இருந்தாலும், உங்கள் இன்பாக்ஸில் உலாவவும், மின்னஞ்சல்களை வரைவு செய்யவும் மற்றும் தகவலைத் தேடவும்.
zh_cn: 浏览收件箱、起草电子邮件和搜索信息，即使离线时也可完成这些操作。

# SignIn_Page5_Title.Text
source: Work Offline
de: Offline arbeiten
es: Trabajar sin conexión
fr: Travailler hors connexion
hi_in: ऑफ़लाइन काम करें
it: Lavora offline
ja: オフラインで仕事
nl: Offline werken
pt_br: Trabalhar offline
ta_in: ஆஃப்லைனில் வேலை செய்யுங்கள்
zh_cn: 离线工作

# SignIn_Page3_Desc.Text
source: Manage all your email accounts (from Zoho, Gmail, Outlook, Yahoo, iCloud, etc.) from one place.
de: Verwalten Sie alle Ihre E-Mail-Konto (ob Zoho, Gmail, Outlook, Yahoo, iCloud usw.) von einem zentralen Ort aus.
es: Administre todas sus cuentas de correo electrónico (de Zoho, Gmail, Outlook, Yahoo, iCloud, etc.) desde un solo lugar.
fr: Gérez tous vos comptes de messagerie (de Zoho, Gmail, Outlook, Yahoo, iCloud, etc.) depuis un seul endroit.
hi_in: अपने सभी ईमेल खातों (Zoho, Gmail, Outlook, Yahoo, iCloud, आदि से) को एक ही स्थान से प्रबंधित करें.
it: Gestisci tutti i tuoi account e-mail (Zoho, Gmail, Outlook, Yahoo, iCloud, ecc.) da un unico luogo.
ja: お使いのメールアカウントすべて(Zoho、Gmail、Outlook、Yahoo、iCloud等から)を1つの場所から管理します。
nl: Beheer al uw e-mailaccounts (van Zoho, Gmail, Outlook, Yahoo, iCloud, etc.) vanaf één centrale plaats.
pt_br: Gerencie todas as suas contas de e-mail (do Zoho, Gmail, Outlook, Yahoo, iCloud, etc.) em um só lugar.
ta_in: உங்கள் எல்லா மின்னஞ்சல் கணக்குகளையும் (Zoho, Gmail, Outlook, Yahoo, iCloud போன்றவற்றிலிருந்து) ஒரே இடத்திலிருந்து நிர்வகிக்கவும்.
zh_cn: 在一个地方管理所有电子邮件帐户（来自 Zoho、Gmail、Outlook、Yahoo、iCloud 等）。

# SignIn_Page3_Title.Text
source: Manage Multiple Mailboxes
de: Mehrere Mailboxen verwalten
es: Administrar varios buzones
fr: Gérer plusieurs boîtes aux lettres
hi_in: कई मेलबॉक्स प्रबंधित करें
it: Gestisci più cassette postali
ja: 複数のメールボックスを管理
nl: Meerdere postvakken beheren
pt_br: Gerenciar várias caixas de correio
ta_in: பல அஞ்சல் பெட்டிகளை நிர்வகிக்கவும்
zh_cn: 管理多个邮箱

# SignIn_Page2_Desc.Text
source: Collaborate with your colleagues using Cliq, our built-in instant messaging service with audio and video conferencing capabilities.
de: Arbeiten Sie mit Ihren Kollegen über Cliq zusammen, unserem integrierten Instant-Messaging-Service mit Audio- und Videokonferenzen.
es: Colabore con sus colegas mediante Cliq, nuestro servicio de mensajería instantánea integrado con funciones de audio y videoconferencia.
fr: Collaborez avec vos collègues en utilisant Cliq, notre service de messagerie instantanée intégré avec des capacités de conférence audio et vidéo.
hi_in: ऑडियो और वीडियो कॉन्फ्रेंसिंग क्षमताओं के साथ हमारी अंतर्निहित त्वरित संदेश सेवा, क्लिक का इस्तेमाल करके अपने सहयोगियों के साथ सहयोग करें.
it: Collabora con i tuoi colleghi utilizzando Cliq, il nostro servizio integrato di messaggistica istantanea con funzionalità di conferenza audio e video.
ja: 当社の搭載型インスタントメッセージングサービスである、音声とビデオ寛喜機能付きのCliqを使って同僚と協調
nl: Werk samen met uw collega’s met Cliq, onze ingebouwde instant messaging-service met mogelijkheden voor audioconferentie en videoconferentie.
pt_br: Colabore com seus colegas usando o Cliq, nosso serviço integrado de mensagens instantâneas com recursos de conferência de áudio e vídeo.
ta_in: ஆடியோ மற்றும் வீடியோ கான்பரன்சிங் திறன்களுடன் கூடிய எங்கள் உள்ளமைக்கப்பட்ட உடனடி செய்தியிடல் சேவையான Cliq பயன்படுத்தி உங்கள் சகாக்களுடன் உடனிணைந்து பணியாற்றுங்கள்.
zh_cn: 使用 Cliq 与您的同事协作，Cliq 是我们具有音频和视频会议功能的内置即时消息服务。

# SignIn_Page2_Title.Text
source: Remote Work Ready
de: Bereit für die Remote-Arbeit
es: Trabajo remoto listo
fr: Prêt pour le travail à distance
hi_in: दूरस्थ कार्य तैयार
it: Pronto per il lavoro da remoto
ja: リモートワーク準備完了
nl: Klaar voor werk op afstand
pt_br: Pronto para trabalho remoto
ta_in: தொலைநிலை வேலை தயார்
zh_cn: 远程工作就绪

# Onboarding_Default.Text
source: Skip
de: Überspringen
es: Omitir
fr: Ignorer
hi_in: छोड़ें
it: Salta
ja: スキップ
nl: Overslaan
pt_br: Ignorar
ta_in: தவிர்க்கவும்
zh_cn: 跳过

# Onboarding_Personalize.Content
source: Customize Now
de: Jetzt anpassen
es: Personalizar ahora
fr: Personnaliser maintenant
hi_in: अभी अनुकूलित करें
it: Personalizza adesso
ja: 今すぐカスタマイズ
nl: Nu aanpassen
pt_br: Personalizar agora
ta_in: இப்போது தனிப்பயனாக்குக
zh_cn: 立即自定义

# Onboarding_Welcome.Text
source: Welcome,
de: Willkommen,
es: Bienvenido/a,
fr: Bienvenue,
hi_in: स्वागत,
it: Benvenuto,
ja: ようこそ、
nl: Welkom,
pt_br: Bem-vindo(a),
ta_in: நல்வரவு,
zh_cn: 欢迎，

# Onboarding_WelcomeDesc.Text
source: We're excited to have you on board! {0} combines powerful features with a host of personalization options to help you stay productive.
es: ¡Nos complace tenerle entre nosotros! {0} combina potentes funciones con una gran cantidad de opciones de personalización para ayudarle a mantenerse productivo.
hi_in: हम आपको बोर्ड पर पाकर उत्साहित हैं! {0} आपको उत्पादक बने रहने में मदद करने के लिए कई वैयक्तिकरण विकल्पों के साथ प्रभावशाली सुविधाओं को जोड़ता है.
ja: ご利用ありがとうございます! {0}は、協力な機能と、パーソナライズオプションのホストを組み合わせ、生産力維持をサポートします。
pt_br: Estamos felizes por tê-lo conosco! O {0} combina recursos poderosos com diversas opções de personalização para ajudá-lo a se manter produtivo.
ta_in: உங்களை சேர்த்துக்கொள்வதில் நாங்கள் மகிழ்ச்சியடைகிறோம்! {0} ஆனது பல தனிப்பயனாக்க விருப்பங்களுடன் ஆற்றல் மிக்க அம்சங்களை ஒருங்கிணைத்து, நீங்கள் தொடர்ந்து செயல்திறன் மிக்கவராக இருக்க உதவுகிறது.
zh_cn: 我们非常高兴您的加入！{0} 将强大的功能与一系列个性化选项结合起来，帮助您保持效率。

# Onboarding_WelcomePersonalize.Text
source: Customize your workspace now.
de: Passen Sie jetzt Ihren Arbeitsbereich an.
es: Personalice ahora su espacio de trabajo.
fr: Personnalisez sans plus tarder votre espace de travail.
hi_in: अपने कार्यक्षेत्र को अभी अनुकूलित करें.
it: Personalizza subito la tua area di lavoro.
ja: ワークプレイスを今すぐカスタマイズします。
nl: Pas nu uw werkruimte aan.
pt_br: Personalize o seu espaço de trabalho agora.
ta_in: உங்கள் பணியிடத்தை இப்போது தனிப்பயனாக்குங்கள்.
zh_cn: 立即自定义您的工作区。

# Onboarding_AccentColor.Text
source: Choose Accent Color
de: Akzentfarbe auswählen
es: Seleccionar color de énfasis
fr: Choisissez la couleur de l’accent
hi_in: एक्सेंट रंग चुनें
it: Scegli il colore
ja: アクセントカラーを選択
nl: Kies accentkleur
pt_br: Escolher cor do destaque
ta_in: இணையாகும் நிறத்தைத் தேர்ந்தெடுக்கவும்
zh_cn: 选择重点色

# Onboarding_AllSetDesc.Text
source: Other exciting things that you can do with the app.
de: Es gibt noch reichlich mehr aufregende Dinge, die Sie mit der App erledigen können.
es: He aquí otras cosas que puede hacer con la aplicación.
fr: D’autres choses excitantes que vous pouvez faire avec l’application.
hi_in: वे अन्य रोमांचक चीज़ें जो आप ऐप के साथ कर सकते हैं.
it: Ecco altre valide attività che puoi fare svolgere con l’app.
ja: 他にアプリでできる適切なことは次のとおりです。
nl: Andere opwindende dingen die u kunt doen met de app.
pt_br: Outras coisas interessantes que você pode fazer com o aplicativo.
ta_in: செயலி மூலம் நீங்கள் செய்யக்கூடிய பிற அற்புதமான விஷயங்கள்.
zh_cn: 您可以使用该应用完成的其他令人兴奋的事情。

# Onboarding_AllSetTitle.Text
source: You're All Set
de: Alles einsatzbereit!
es: Todo está listo
fr: Vous voilà prêt
hi_in: आप पूरी तरह तैयार हैं
it: È tutto pronto
ja: すべて設定完了です
nl: U bent er klaar voor
pt_br: Tudo pronto
ta_in: நீங்கள் எல்லாம் அமைத்து விட்டீர்கள்
zh_cn: 一切准备就绪

# Onboarding_Colored.Content
source: Colored
de: Farbenfroh
es: Coloreado
fr: Coloré
hi_in: रंग किया गया
it: Colorato
ja: 色付き
nl: Gekleurd
pt_br: Colorido
ta_in: நிறம் கொண்டது
zh_cn: 彩色

# Onboarding_Continue.Content
source: Continue
de: Fortsetzen
es: Continuar
fr: Continuer
hi_in: जारी रखें
it: Continua
ja: 次へ
nl: Doorgaan
pt_br: Continuar
ta_in: தொடர்க
zh_cn: 继续

# Onboarding_DarkTheme.Text
source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
hi_in: गहरा
it: Scuro
ja: ダーク
nl: Donker
pt_br: Escuro
ta_in: இருள்
zh_cn: 深色

# Onboarding_LightTheme.Text
source: Light
de: Hell
es: Claro
fr: Clair
hi_in: हल्का
it: Chiaro
ja: ライト
nl: Licht
pt_br: Claro
ta_in: ஒளி
zh_cn: 浅色

# Onboarding_MaybeLater.Text
source: Maybe Later
de: Vielleicht später
es: Quizás más tarde
fr: Peut-être ultérieurement
hi_in: शायद बाद में
it: Forse più tardi
ja: おそらく後で
nl: Misschien later
pt_br: Talvez depois
ta_in: ஒருவேளை பின்னர்
zh_cn: 可能稍后

# Onboarding_ModuleDesc.Text
source: Where would you like Mail, Calendar, Notes, and other module icons to be placed?
de: Wo sollen die Symbole für Mail, Calendar, Notes und die anderen Module platziert werden?
es: ¿Dónde le gustaría que se colocaran los iconos de Correo, Calendario, Notas y otros módulos?
fr: Où souhaitez-vous que les icônes des modules Courrier, Calendrier, Notes et autres soient placées ?
hi_in: आप मेल, कैलेंडर, नोट्स और अन्य मॉड्यूल आइकन को कहाँ रखना चाहेंगे?
it: Dove vuoi posizionare le icone di e-mail, calendario, note e degli altri moduli?
ja: メール、カレンダー、メモ、およびその他モジュールアイコンをどこに配置しますか？
nl: Waar wilt u de pictogrammen voor e-mail, agenda, notities en andere modules hebben?
pt_br: Onde você gostaria que os ícones do Mail, Calendar, Notes e outros módulos fossem colocados?
ta_in: அஞ்சல், காலண்டர், குறிப்புகள் மற்றும் பிற தொகுதி ஐகான்களை எங்கு வைக்க விரும்புகிறீர்கள்?
zh_cn: 您希望将邮件、日历、记事和其他模块图标放置在哪里？

# Onboarding_ModuleLeft.Content
source: Left
de: Links
es: Izquierda
fr: À gauche
hi_in: बायां
it: A sinistra
ja: 左
nl: Links
pt_br: Esquerda
ta_in: இடது
zh_cn: 左

# Onboarding_ModuleTitle.Text
source: Modules Icons Position
de: Modulsymbole-Position
es: Posición de los iconos de los módulos
fr: Position des icônes de modules
hi_in: मॉड्यूल के आइकन की स्थिति
it: Posizione delle icone dei moduli
ja: モジュールアイコンの位置
nl: Positie van modulepictogrammen
pt_br: Posição dos ícones dos módulos
ta_in: தொகுதிகள் சின்னங்கள் நிலை
zh_cn: 模块图标位置

# Onboarding_ModuleTop.Content
source: Top
de: Oben
es: Arriba
fr: En haut
hi_in: शीर्ष
it: In alto
ja: 上
nl: Boven
pt_br: Superior
ta_in: மேல்
zh_cn: 顶部

# Onboarding_Native.Content
source: Native
de: Nativ
es: Nativo
fr: Natif
hi_in: मूल निवासी
it: Nativo
ja: ネイティブ
nl: Systeemeigen
pt_br: Nativo
ta_in: அடிப்படை
zh_cn: 本地

# Onboarding_OtherModules3.Text
source: and much more by taking a quick tour.
de: und viel mehr bei einer flotten Tour.
es: y mucho más haciendo un recorrido rápido del producto.
fr: et bien plus en faisant une visite rapide.
hi_in: एक त्वरित नज़र पर और भी बहुत कुछ.
it: e molto altro con una panoramica veloce.
ja: また、クイックツアーで詳細情報。
nl: en nog veel meer door een snelle rondleiding te nemen.
pt_br: e muito mais fazendo um tour rápido.
ta_in: விரைவான சுற்றுலா மூலம் மேலும் பல.
zh_cn: 还有更多的快速导览。

# Onboarding_OtherModules1.Text
source: Learn about app features such as
es: Conozca características de la aplicación tales como
hi_in: ऐप सुविधाओं के बारे में जानें जैसे
ja: 以下のようなアプリ機能について確認します
pt_br: Saiba mais sobre os recursos do aplicativo, como
ta_in: இது போன்ற செயலி அம்சங்களைப் பற்றி அறிக
zh_cn: 了解应用功能，例如

# Onboarding_OtherModules2.Text
source: Offline Mode, Widgets, Smart Assistant, Smart Mails
de: Offlinemodus, Widgets, IntelliAssistent, IntelliMails
es: Modo sin conexión, widgets, Asistente inteligente, Correos inteligentes
fr: Mode hors ligne, widgets, assistant intelligent, courriers intelligents
hi_in: ऑफ़लाइन मोड, विजेट, स्मार्ट असिस्टेंट, स्मार्ट मेल
it: Modalità offline, widget, assistente intelligente, e-mail intelligenti
ja: オフラインモード、ウィジェット、スマートアシスタント、スマートメール
nl: Offline modus, Widgets, Slimme assistent, Slimme mails
pt_br: modo offline, widgets, assistente inteligente, e-mails inteligentes
ta_in: ஆஃப்லைன் பயன்முறை, விட்ஜெட்டுகள், ஸ்மார்ட் அசிஸ்டண்ட், ஸ்மார்ட் மெயில்கள்
zh_cn: 离线模式、小组件、智能助理、智能邮件

# Onboarding_Style.Text
source: Choose Style
de: Stil wählen
es: Elegir estilo
fr: Choisir un style
hi_in: स्टाइल चुनें
it: Scegli lo stile
ja: 形式を選択
nl: Stijl kiezen
pt_br: Escolher estilo
ta_in: பாணியை தேர்வு செய்யவும்
zh_cn: 选择风格

# Onboarding_SystemTheme.Text
source: System
es: Sistema
fr: Système
hi_in: सिस्टम
it: Sistema
ja: システム
nl: Systeem
pt_br: Sistema
ta_in: அமைப்பு
zh_cn: 系统

# Onboarding_TakeQuickTour.Content
source: Take a Tour
de: Tour starten
es: Paseo introductorio
fr: Faire une visite guidée
hi_in: एक नज़र देखें
it: Avvia presentazione
ja: ツアーに参加
nl: Neem een rondleiding
pt_br: Faça um tour
ta_in: ஒரு சுற்றுலா மேற்கொள்ளுங்கள்
zh_cn: 导览

# Onboarding_ThemeDesc.Text
source: You can change this later from the app settings
es: Puedes cambiar esto más tarde desde la Configuración de la aplicación
hi_in: आप इसे बाद में ऐप सेटिंग से बदल सकते हैं
ja: これは、アプリ設定から後で変更できます
pt_br: Você pode alterar isso mais tarde nas configurações do aplicativo
ta_in: செயலி அமைப்புகளில் இதை நீங்கள் பின்னர் மாற்றலாம்
zh_cn: 以后您可在应用设置中进行更改

# Onboarding_ThemeTitle.Text
source: Customize Your Workspace
de: Ihren Arbeitsbereich anpassen
es: Personalice su espacio de trabajo
fr: Personnalisez votre espace de travail
hi_in: अपने कार्यक्षेत्र को अनुकूलित करें
it: Personalizza la tua area di lavoro
ja: ワークプレイスをカスタマイズ
nl: Uw werkruimte aanpassen
pt_br: Personalizar seu espaço de trabalho
ta_in: உங்கள் பணியிடத்தைத் தனிப்பயனாக்குங்கள்
zh_cn: 自定义您的工作区

# Onboarding_ThemMode.Text
source: Theme Mode
de: Design-Modus
es: Modo de tema
fr: Mode Thème
hi_in: थीम मोड
it: Modalità tema
ja: テーマモード
nl: Themamodus
pt_br: Modo de tema
ta_in: தீம் பயன்முறை
zh_cn: 主题模式

# Onboarding_White.Content
source: Plain
de: Einfach
es: Normal
fr: Normal
hi_in: प्लेन
it: Semplice
ja: プレーン
nl: Zonder opmaak
pt_br: Simples
ta_in: எளிமையான
zh_cn: 普通

# SignIn_LoginWebview.Content
source: Sign In With Web View
es: Iniciar sesión con vista web
hi_in: वेब व्यू के साथ साइन इन करें
ja: Webビューでサインイン
pt_br: Fazer login com exibição da web
ta_in: வலைக் காட்சி மூலம் உள்நுழையவும்
zh_cn: 登录时显示 Web 视图

# SignIn_NetworkUnavailable.Text
source: No Network. Please connect to the internet.
es: No hay conexión de red. Conéctese a Internet.
hi_in: कोई नेटवर्क नहीं. कृपया इंटरनेट से कनेक्ट करें.
ja: ネットワークがありません。インターネットに接続してください。
pt_br: Nenhuma rede. Conecte-se à internet.
ta_in: நெட்வொர்க் இல்லை. இணையத்துடன் இணைக்கவும்.
zh_cn: 无网络。请连接互联网。

# SignIn_SettingUpMail.Text
source: Setting up {0}...
de: {0} einrichten …
es: Se está configurando {0}...
fr: Configurer {0}...
hi_in: {0} सेट अप हो रहा है...
it: Configurazione di {0} in corso...
ja: {0}をセットアップしています...
nl: Bezig met instellen van {0}...
pt_br: Configurando o {0}...
ta_in: {0} ஐ அமைத்தல்...
zh_cn: 正在设置 {0}...

# SignIn_SetUpMail.Text
source: Set up Mail
es: Configurar correo
hi_in: मेल सेट अप करें
ja: メールをセットアップ
pt_br: Configurar Mail
ta_in: அஞ்சலை அமைக்கவும்
zh_cn: 设置邮件

# SignIn_SetUpMailDescription.Text
source: To use the app, you must set up a Zoho email account by visiting the Zoho Mail website.
es: Para usar la aplicación, debe configurar una cuenta de correo electrónico de Zoho visitando el sitio web de Zoho Mail.
hi_in: ऐप का इस्तेमाल करने के लिए आपको Zoho email वेबसाइट विज़िट करके Zoho email खाते का सेट अप करना चाहिए.
ja: アプリを使用するには、Zoho MailのWebサイトからZohoのメールアカウントをセットアップする必要があります。
pt_br: Para usar o aplicativo, você deve configurar uma conta de e-mail do Zoho visitando o site do Zoho Mail.
ta_in: செயலியைப் பயன்படுத்த, Zoho Mail இணையதளத்திற்குச் சென்று Zoho மின்னஞ்சல் கணக்கை அமைக்க வேண்டும்.
zh_cn: 要使用应用，您必须访问 Zoho Mail 网站，设置 Zoho 电子邮件帐户。

# SignIn_SetUpMailAccountButton.Content
source: Set up Mail Account
es: Configurar cuenta de correo
hi_in: मेल खाते का सेट अप करें
ja: メール アカウントをセットアップ
pt_br: Configurar conta do Mail
ta_in: அஞ்சல் கணக்கை அமைக்கவும்
zh_cn: 设置邮件帐户

# SignIn_SetUpMailAccountCancelButton.Content
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
hi_in: रद्द करें
it: Annulla
ja: キャンセル
nl: Annuleren
pt_br: Cancelar
ta_in: ரத்துசெய்க
zh_cn: 取消

# EnhanceScope.Text
source: To continue using the app, please click "Try Again" and enter your password
es: Para continuar usando la aplicación, haga clic en “Intentar de nuevo” y escriba su contraseña
hi_in: ऐप का उपयोग जारी रखने के लिए, कृपया "फिर से कोशिश करें" पर क्लिक करें और अपना पासवर्ड दर्ज करें
ja: アプリの使用を続行するには、［再試行］をクリックし、パスワードを入力してください
pt_br: Para continuar usando o aplicativo, clique em “Tentar novamente” e digite sua senha
ta_in: செயலியைத் தொடர்ந்து பயன்படுத்த, "மீண்டும் முயல்க" என்பதைக் கிளிக் செய்து உங்கள் கடவுச்சொல்லை உள்ளிடவும்
zh_cn: 要继续使用该应用，请点击“重试”，然后输入您的密码

# TryEnhanceScopeAgain_Button.Content
source: Try Again
de: Erneut versuchen
es: Inténtelo de nuevo
fr: Réessayer
hi_in: फिर से कोशिश करें
it: Riprova
ja: 再試行してください
nl: Probeer het opnieuw
pt_br: Tentar novamente
ta_in: மீண்டும் முயல்க
zh_cn: 请重试

# SignIn_AlmostReady.Text
source: Almost ready...
es: Ya casi está listo...
hi_in: लगभग तैयार है...
ja: ほとんど準備完了...
pt_br: Quase pronto...
ta_in: கிட்டத்தட்ட தயார்...
zh_cn: 差不多准备就绪...

# Onboarding_Replay.Text
source: Replay
de: Wiederholen
es: Reproducir
fr: Relire
hi_in: फिर से प्ले करें
it: Riproduci
ja: 再生
nl: Herhalen
pt_br: Reproduzir
ta_in: மறுபடி இயக்கவும்
zh_cn: 重播

# ResetOnboarding.Text
source: Reset Onboarding
de: Einarbeitung rücksetzen
es: Restablecer información de ayuda
fr: Réinitialiser le recrutement
hi_in: ऑनबोर्डिंग रीसेट करें
it: Ripristina l’inserimento
ja: オンボーディングをリセット
nl: Onboarding opnieuw instellen
pt_br: Redefinir integração
ta_in: ஆன்போர்டிங்கை மீட்டமைக்கவும்
zh_cn: 重置加入

# Shell_ApiTracker.Text
source: API Tracker
es: Rastreador de API
fr: Traqueur d’API
hi_in: एपीआई ट्रैकर
it: Tracker API
ja: APIトラッカー
pt_br: Rastreador de API
ta_in: ஏபிஐ டிராக்கர்
zh_cn: API追踪器

# SC_GlobalSearch.Text
source: Open Global Search Window
de: Globale Suche schließen
es: Abrir ventana de búsqueda global
fr: Ouvrir la fenêtre de recherche globale
hi_in: वैश्विक खोज विंडो खोलें
it: Apri la finestra della ricerca globale
ja: グローバル検索ウインドウを開く
nl: Algemene zoekopdracht-venster openen
pt_br: Abrir janela de pesquisa global
ta_in: முழுமைக்குமான தேடல் சாளரத்தைத் திறக்கவும்
zh_cn: 打开全局搜索窗口

# SC_ModuleSearch.Text
source: Enable Search in a Module
es: Habilitar búsqueda en un módulo
hi_in: मॉड्यूल में खोज सक्षम करें
ja: モジュールの検索を有効化
pt_br: Habilitar pesquisa em um módulo
ta_in: ஒரு தொகுதியில் தேடலை இயக்கவும்
zh_cn: 在模块中启用搜索

# SC_OpenCallHistory.Text
source: Open Call History
de: Anrufverlauf öffnen
es: Abrir historial de llamadas
fr: Ouvrir l’historique des appels
hi_in: कॉल इतिहास खोलें
it: Apri la cronologia delle chiamate
ja: 通話履歴を開く
nl: Oproepgeschiedenis openen
pt_br: Abrir histórico de chamadas
ta_in: அழைப்பு வரலாற்றைத் திறக்கவும்
zh_cn: 打开通话历史记录

# SC_OpenNotifications.Text
source: Open Notifications
de: Benachrichtigungen öffnen
es: Abrir notificaciones
fr: Ouvrir les notifications
hi_in: अधिसूचनाएँ खोलें
it: Apri le notifiche
ja: 通知を開く
nl: Meldingen openen
pt_br: Abrir notificações
ta_in: அறிவிப்புகளைத் திறக்கவும்
zh_cn: 打开通知

# SC_SmartCompose.Text
source: Launch Smart Assistant
de: IntelliAssistent starten
es: Iniciar Asistente inteligente
fr: Lancer l’assistant intelligent
hi_in: स्मार्ट असिस्टेंट लॉन्च करें
it: Avvia l’assistente intelligente
ja: スマートアシスタントを起動
nl: Slimme assistent starten
pt_br: Iniciar assistente inteligente
ta_in: ஸ்மார்ட் அசிஸ்டண்ட்டைத் தொடங்கவும்
zh_cn: 启动智能助理
